abook
ack
adns
ant
antigen
antlr
aom
autoconf
autojump
automake
bdw-gc
berkeley-db
boost-build
c-ares
cabal-install
cairo
cairomm
catimg
clang-format
cmake
cocoapods
colordiff
coreutils
cpputest
ctags
dav1d
djvulibre
docbook
docbook-xsl
docutils
elixir
emacs
enca
erlang
fd
ffmpeg
fish
flac
fnm
fontconfig
fontforge
freetype
frei0r
fribidi
gawk
gcc
gd
gdbm
gdk-pixbuf
gettext
gh
ghc
ghostscript
giflib
git
git-brws
git-delta
git-extras
git-flow
git-interactive-rebase-tool
git-secret
glfw
glib
glib-networking
global
gmime
gmp
gnu-getopt
gnu-sed
gnupg
gnutls
gobject-introspection
googler
gpatch
gpgme
gradle
graphite2
graphviz
gsettings-desktop-schemas
gsl
gts
guile
harfbuzz
ht-rust
htop
httpie
hub
icu4c
ideviceinstaller
ilmbase
imagemagick
interactive-rebase-tool
intltool
ios-deploy
ipcalc
iproute2mac
isl
jansson
jasper
jemalloc
jflex
joe
jpeg
krb5
lame
leptonica
libass
libassuan
libbluray
libde265
libev
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn
libidn2
libimobiledevice
libksba
liblqr
libmpc
libnotify
libogg
libomp
libplist
libpng
libpq
libpsl
libpthread-stubs
librsvg
libsamplerate
libsigc++
libsigc++@2
libsndfile
libsodium
libsoup
libsoxr
libspiro
libssh
libssh2
libtasn1
libtermkey
libtiff
libtool
libuninameslist
libunistring
libusb
libusbmuxd
libuv
libvidstab
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxml2
libxrender
libyaml
libzip
little-cms
little-cms2
lmdb
lsof
luajit
luajit-openresty
lynx
lzo
maven
meson
mkdocs
mpdecimal
mpfr
msgpack
msmtp
mysql
nano
nasm
ncdu
ncurses
neofetch
neovim
netpbm
nettle
nghttp2
ninja
nnn
node
notmuch
npth
nspr
nss
opam
opencore-amr
openexr
openjdk
openjpeg
openssl@1.1
opus
p11-kit
pandoc
pango
pass
pastel
pcre
pcre2
perl
pgcli
pinentry
pinentry-mac
pixman
pkg-config
platformio
poppler
postgresql
pre-commit
procs
proctools
protobuf
pstree
putty
python@2
python@3.8
python@3.9
qemu
qrencode
qt
rainbarf
rav1e
rbenv
readline
reattach-to-user-namespace
redis
ripgrep
ripgrep-all
rmtrash
rtmpdump
rubberband
ruby
ruby-build
saltwater
scala
sccache
screenresolution
sdl2
serve
shared-mime-info
shellcheck
shfmt
smimesign
snappy
speex
sphinx-doc
sqlite
srt
ssh-copy-id
starship
swig
talloc
tcl-tk
tealdeer
tectonic
telnet
tesseract
theora
tig
tmux
tokei
tokyo-cabinet
tree
unbound
unibilium
universal-ctags
urlview
usbmuxd
utf8proc
vala
vde
vnstat
watch
webp
wget
wxmac
x264
x265
xapian
xh
xmlto
xorgproto
xvid
xz
yarn
ytop
zeromq
zimg
zlib
zola
zsh
zsh-completions
zsh-syntax-highlighting
alacritty
anaconda
arduino
djview
font-cascadia-code
font-cousine
font-dejavu
font-dm-mono
font-hack
font-ia-writer-mono
font-ibm-plex
font-ibm-plex-mono
font-ibm-plex-sans
font-ibm-plex-serif
font-inconsolata
font-inconsolata-g
font-inter
font-jetbrains-mono
font-meslo-lg
font-mononoki
font-noto-sans
font-noto-sans-cjk
font-noto-serif
font-noto-serif-cjk
font-office-code-pro
font-oxygen-mono
font-poppins
font-recursive
font-recursive-code
font-roboto
font-roboto-mono
font-source-code-pro
font-ubuntu
font-ubuntu-mono
mactex
obs
